const translationsRu = {
  // Навигация
  products: `Произведения искусства`,
  contact: `Контакты`,

  // Герой-секция

  // Продукты
  productH3: `Наши работы`,
  productClose: `Закрыть все`,
  productMore: `Показать все`,

  // 🔽 Перевод для каждого продукта
  product1: {
    name: `Алишер Навои`,
    info: `70 см \nСделано из ганча (гипса)`,
  },
  product2: {
    name: `Абдулла Кадыри | История джадидов`,
    info: `85×45 см \nСделано из ганча (гипса)`,
  },
  product3: {
    name: `Рельеф Амира Темура`,
    info: `45×70 см \nСделано из ганча (гипса)`,
  },
  product4: {
    name: `Тоска солдата`,
    info: `44×54 см \nГранитный камень, стекло, проволока`,
  },
  product5: {
    name: `Рельеф узбекской девушки`,
    info: `35×47 см \nСделано из ганча и природных горных камней`,
  },
  product6: {
    name: `День Навруза`,
    info: `40×50 см \nВыполнено маслом махагони на бумаге`,
  },
  product7: {
    name: `Влюблённые`,
    info: `50×70 см \nВыполнено маслом махагони на бумаге`,
  },
  product8: {
    name: `Творческая девушка`,
    info: `70×90 см \nВыполнено маслом махагони на бумаге`,
  },
  product9: {
    name: `Цветок в ночи`,
    info: `__ см \nБелый гранит и стекло`,
  },

  // О нас
  artist: `Дильмурод Холмуродович Раджабов`,
  jobInfo: `Продолжатель традиции учитель–ученик`,
  job: `Скульптор`,
  artistStory: `— Основатель мастерской скульптуры в МФЙ Варахшо Пешкунского района Бухарской области, творческий художник и наставник. Работы из ганча, керамики, цемента и древесины обогащают облик современных и исторических памятников Бухары и республики и применяются на практике в реставрационных работах. Наша миссия — сочетать национальные традиции с современными эстетическими взглядами, сохранять наследие и поддерживать воспитание молодёжи. Мастер воспитал более ста учеников, наладил школу ремесла в направлении «учитель–ученик» и регулярно участвует в республиканских и международных выставках. Он также автор ряда международных научных статей; его исследования опубликованы в сборнике «Материалы международных научных конференций». Дильмурод Раджабов был рекомендован Н. Саидовым, членом Союза творческих деятелей Академии художеств Республики Узбекистан, в качестве кандидата на членство. Направления сотрудничества: реставрация, художественные решения для общественных пространств, работы на заказ и образовательные программы.`,

  // Контакты
  contactInfo: `Чтобы связаться с нами, используйте форму ниже или обратитесь напрямую по указанным контактным данным.`,
  contactNum: `Отправить`,
};
export default translationsRu;